<?php /* Smarty version 2.6.22, created on 2012-12-30 15:14:21
         compiled from terms.tpl */ ?>
<table width=800 border=0 align=center>
<tr>
<td>
<br>
<center>
<h3>利用者登録規約：<br>
KIDSJAPAN　利用規約<br>
(keio Integrative Database for Japanese Political Analysis)</h3><br>
</center>

<h4>第1条（利用規約の適用）</h4>
<ol>
<li>この「Keio Integrative Database for Japanese Political Analysis」（以下「本サービス」といいます）は、「市民社会ガバナンス教育研究センター（以下CGCS)が無料で提供するデータベース・サービスです。</li>
<li>本サービスの利用規約（以下「本利用規約」といいます。）は、第５条のユーザー登録を行い、本サービスを利用する者（以下「ユーザー」といいます）全てに、本サービスの利用開始時点から適用されます。</li>
<li>本利用規約は、本サービスの利用条件を定めるものです。CGCSは、本利用規約を承諾したユーザーにのみ本サービスを提供するものとします。</li>
<li>ユーザーは、本サービスを利用することにより、本利用規約の全ての記載内容について同意したものとしたものとみなされます。</li>
</ol>

<h4>第2条（利用規約の変更）</h4>
<ol>
<li>CGCSは、ユーザーの承諾を得ることなく本利用規約をいつでも任意の理由で変更することができるものとします。</li>
<li>変更後の利用規約は、CGCSが別途定める場合を除き、本ウェブサイトに表示した時点より効力を生じるものとします。</li>
<li>ユーザーが、本利用規約の変更の効力が生じた後に本サービスを利用する場合には、変更後の利用規約が適用されるものとし、変更後の利用規約の全ての記載内容に同意したものとみなされます。</li>
</ol>

<h4>第3条（本サービス利用環境の整備）</h4>
<ol>
<li>ユーザーは、本サービスを利用するための利用者側設備（通信機器、ソフトウェア、回線設備それらの付属サービス等を含むが、これに限られない）として必要なもの全てを自己の費用と責任において用意するものとします。</li>
<li>ユーザーは、前項の利用者側設備等を自己の費用と責任において維持管理するものとし、CGCSは前項の利用者側設備について一切関与せず、また一切の責任を負いません。</li>
<li>ユーザーは、自己の利用環境に応じて、コンピューター・ウィルスの感染の防止、不正アクセス及び情報漏洩の防止等のセキュリティ対策を講じるものとします。</li>
</ol>

<h4>第4条（本サービスへのユーザー登録と解約）</h4>
<ol>
<li>本サービスの利用を希望する者は、本利用規約の内容に同意した上で、ホームページ上に表示された方法により、ユーザー登録を行うものとします。</li>
<li>前項のホームページ上に表示された方法とは、まず専用の登録フォームからCGCSが要求する情報を正確に入力しCGCSに送信いただきます。<br>
      その後、電子メールにて登録認証の案内が送信されますので、その内容によってログインすることによって登録は完了し、本サービスの利用が開始されます。</li>
<li>CGCSは、次の各号のいずれかに該当する場合は、CGCSの判断によってユーザー登録を承諾しないことがあります。
<ol type = "a">
<li>ユーザー登録時に登録した情報に虚偽の事実があった場合</li>
<li>ユーザー登録時の利用目的と異なる利用をした場合</li>
<li>CGCSが不適切なユーザー登録であると判断した場合</li>
</ol>
</li>
<li>ユーザーが本サービスの利用を終了し、ユーザー登録を解除したい場合は、CGCSまで利用終了の趣旨をメールでおくることで手続きは完了します。</li>
</ol>

<h4>第5条（登録アカウントとパスワードの管理）</h4>
<ol>
<li>ユーザーは、登録アカウント及びパスワードの管理を自己の責任で行うものとします。登録アカウントの不正使用等のトラブルを避けるため、ユーザーは以下の事項を守らなければなりません。
<ol type = "a">
<li>容易に第三者に推測されないパスワードとすること </li>
<li>自己の登録アカウント及びパスワードを第三者に公開しないこと</li>
<li>複数の人間が使用するコンピュータで本サービスを利用する場合は、本サービスの利用を終えるときに必ずログアウトしウェブブラウザを終了させること
</li>
</ol>
</li>
<li>登録アカウントやパスワードによって本サービスの利用があった場合、ユーザー登録をおこなった本人が利用したものとして扱い、当該利用によって生じた結果ならびにそれに伴う一切の責任については、ユーザー登録を行った本人に帰属するものとします。</li>
</ol>

<h4>第6条（免責事項およびユーザーの責任・負担について）</h4>
<ol>
<li>CGCSは、本サービスの利用に関してユーザーに生じた損害又は損失などについて一切の責任を負いません。</li>
<li>CGCSは、本サービスの利用に際して、第2条（利用規約の変更）、第4条（登録アカウント抹消、利用停止、コンテンツ削除）の場合を含め、ユーザーに生じた損害又は損失に対して一切の責任を負いません。 </li>
<li>CGCSは、ユーザーが本サービスの利用によって他者に損害を与えた場合、その一切の責任を負いません。</li>
<li>CGCSは、本サービスの利用における電話またはFAXによるサポートは行いません。ユーザーからのご質問などの問い合わせは、電子メールによるもののみとさせていただきます。また、ユーザーが使用するいかなる機器、ソフトウェアについても、その動作保証及びサポートを一切行わないものとします。</li>
<li>CGCSは、本利用規約の遵守等に関してユーザーを積極的に監視・監督する義務を負いません。</li>
</ol>

<h4>第7条（サービスの終了）</h4>
<ol>
<li>ユーザーが本利用規約の規定に違反した場合、CGCSは事前の通知なしに当該ユーザーの本サービスの利用を停止し、又は終了させることができるものとします。</li>
<li>CGCSは、相当の周知期間をもってユーザーに通知の上、ユーザーに対する本サービスの全部又は一部を終了することができるものとします。</li>
</ol>

<h4>第8条（通信の秘密と個人情報保護）</h4>
<ol>
<li>CGCSは、電気通信事業法第4条に基づき、ユーザーの通信の秘密を守ります。</li>
<li>CGCSは、本サービスの提供を通して知り得たユーザーの個人情報を、第三者に開示又は提供しません。</li>
</ol>

<h4>第9条（個人情報の保護）</h4>
<ol>
CGCSは、個人情報を適切に保護し、別途CGCSウェブサイト上に掲示するプライバシーポリシーを遵守します。
</ol>

<h4>第10条（当サイト内コンテンツについての知的財産権）</h4>
<ol>
本サービスを構成する、コンテンツに関する著作権若しくは他の知的財産権等は、CGCSないしそのコンテンツ提供者に帰属するものであり、法律によって保護されていることをユーザーは認めるものとし、これらの権利を侵害する行為を行わないものとします。
</ol>

<h4>第11条（準拠法）</h4>
<ol>
本利用規約に関する準拠法は、日本法とします。
</ol>

<h4>第12条（管轄裁判所） </h4>
<ol>
本利用規約に関連する事項について、ユーザーとCGCS間で紛争が生じた場合は、東京簡易裁判所ないし東京地方裁判所を第一審の専属的管轄裁判所とすることに合意します。
</ol>

<h4>第13条（国際的利用）</h4>
<ol>
インターネットは国境を越えて利用されるものであることを十分理解のうえ、ユーザーは利用する国、地域における法令・規制を遵守しなければなりません。
</ol>
<br>
<br>
<center>
<input type=button class=agree value=''  onClick = "window.location.href = 'register.php'">
<input type=button class=disagree value=''  onClick = "window.location.href = 'index.php'">
</center>
</td>
</tr>
</table>